{
    "item": [
        {
            "title": "Какво е свободен пазар на електроенергия?",
            "content":" За разлика от регулирания пазар, където цената на електрическата енергия се определя от Комисията за енергийно и водно регулиране (КЕВР), то в условията на свободен пазар сделките се извършват по свободно договорени цени.Електроенергията се реализира като всяка друга стока на пазарен принцип. На пазара участват: производители (електроцентрали), дистрибутори (преносо и разпределителни предприятия), снабдители с електрическа енергия (търговци) и крайни клиенти. "
        },
        {
            "title": "Кои клиенти могат да излязат на свободния пазар на електроенергия?",
            "content":" Към момента всички крайни клиенти могат да излязат на свободния пазар на електрическа енергия като сключат договор с търговец на електрическа енергия. От 01.04.2016 г. се въведоха Стандартизирани товарови профили (СТП), с помощта на които се даде възможност на всички клиенти, които нямат електромер за почасово отчитане на електрическата енергия, да могат да изберат свой доставчик на електрическа енергия. "
        },
        {
            "title": "Задължитело ли е да избера търговец?",
            "content":"Битовите клиенти нямат задължение, а възможност за избор на търговец – доставчик на електроенергия, докато за небитовите клиенти важат приетите изменения в Закона за енергетиката във връзка с излизането им на свободен пазар. Съгласно промените в Закона за енергетиката, обнародвани в брой № 57 на Държавен вестник от 26.06.2020 г., излизането на небитовите клиенти на свободен пазар ще се осъществи, считано от 1 октомври 2020 г. Съответно, от този момент ще отпадне задължението на крайните снабдители с електрическа енергия да снабдяват небитовите потребители с обекти, присъединени към електроразпределителна мрежа на ниво ниско напрежение. Според промените, крайните снабдители вече ще могат да бъдат доставчици на електроенергия по регулирани цени само на битови крайни клиенти. Предвид горепосочените изменения в нормативната уредба, небитовите клиенти, считано от 1 октомври 2020 г. са регистрирани на свободен пазар и се снабдяват с електроенергия от търговец на електрическа енергия."
        },
        {
            "title": "Защо да излизам на свободен пазар?",
            "content":"В зависимост от количеството електрическа енергия, което консумирате годишно, както и съотношението между дневната и нощната консумация, можете да получите по-ниска цена на електроенергията и да реализирате спестяване от сметките за електроенергия в частта за доставка."
        },
        {
            "title": "Как функционира свободният пазар на електроенергия?",
            "content":" Електрическата енергията се произвежда от централа (АЕЦ, ВЕЦ, ТЕЦ, ВЕИ и др. – в общия случай собственост на НЕК), пренася се през електропреносната мрежа на Р България (Електропроводи ВН, собственост на ЕСО) и се разпределя до всеки клиент чрез електроразпределителната мрежа (електропроводи СрН и НН – в общия случай собственост на разпределителното дружество).Клиентите могат да избират своя търговец на електрическа енергия, но не и своя мрежови оператор. Разпределителната мрежа е собственост на електроразпределителното дружество („Електроразпределителни мрежи Запад“ ЕАД, „Електроразпределение Юг“ ЕАД, „Електроразпределение Север“ АД), което продължава да отговаря за качеството на доставяната електроенергия и за отстраняването на възникнали аварии. На свободния пазар на електрическа енергия клиентът може да избере подходящата за него оферта и да сключи договор за доставка на електрическа енергия със избран от него търговец. "
        },
        {
            "title": "Мога ли да сменя доставчика когато си пожелая?",
            "content":" Зависи от договора Ви с него, но трябва да имате предвид, че независимо от датата на подаване на заявление за смяна на доставчик/ координатор на балансираща група, заявките се регистрират между първо и десето число на месеца, предхождащ промяната. Смяната на доставчика се заявява от новия доставчик пред съответното електроразпределително дружество. При смяна на собственост за обект на свободен пазар, промяната се заявява от крайния клиент пред съответното електроразпределително дружество. Пререгистрацията се извършва от 1-во число на месеца. Смяната на доставчика/ координатора на балансираща група се извършва при липса на непогасени задължения към настоящия доставчик/координатор на балансираща група и сключен договор с ДПИ. Следва да се има предвид, че съгласно промените в Закона за енергетиката, се предвижда, че при първоначална регистрация на пазара на електрическа енергия, с договора за доставка клиентът упълномощава доставчика да сключи от негово име и за негова сметка договори със съответния оператор на мрежата и с доставчика от последна инстанция, както и да подаде заявлението за първоначална регистрация. Договорите може да бъдат сключени и по електронен път с електронен подпис. В случай, че доставчикът Ви фалира, задължително трябва да си изберете нов, като междувременно, съгласно нормативната уредба, ще бъдете снабдяван с електрическа енергия от Доставчик от последна инстанция. "
        },
        {
            "title": "Освен цена, има ли друго, с което да се съобразя при излизане на отворен пазар?",
            "content":" На първо място, трябва да извършвате коректно сравнение на цените в различните оферти – уверете се, че сравнявате цени, които включват едни и същи компоненти! Освен цената, голямо значение имат условията на офертата и договора. Те фиксират включените услуги, както и разпределението на рисковете (начин на фактуриране, условия и начини на плащане, обезпечения, фиксирана/ променлива цена, обслужване на клиентите и др.). Не на последно място – поинтересувайте се от надеждността на доставчика – неговите опит и стабилност могат да окажат съществено влияние върху Вашия бизнес. "
        }
    ]
}